[
    {
        "name" : "Mais",
        "introduction" : "Das wichtigste Ernährungselement in Mexiko ist der Mais. Er ist die Grundlage der mexikanischen Küche und bildet einen Grundstein der gesamten kulinarischen Entwicklung. Aus ihm werden unendlich viele Gerichte gezaubert. Ohne ihn gäbe es keine Tortillas, keine Enchiladas, keine Tortillachips – kurz: die mexikanische Küche würde uns nicht so in ihren Bann ziehen.",
        "sections" : [
            {
                "heading" : "Gelber Mais",
                "content" : "Der normale gelbe Mais, wie wir ihn hier kennen, hat in Mexiko fast keine Bedeutung, stattdessen wird er speziell behandelt. Der Mais wird in einer Wasser-Kalklösung einige Tage lang getränkt, bis er sich durch Gärung zersetzt. Die entstandene Flüssigkeit wird als “Tejuino” an Märkten als Durstlöscher verkauft (schmeckt abscheulich bitter, ist aber Geschmacksache). Die gegärten Körner wiederum werden getrocknet und zu Mehl verarbeitet, das zur Herstellung von Maistortillas dient. Dieses Mehl können Sie im Fachhandel als Mais-Tortillamehl oder Masa Harina kaufen."
            },
            {
                "heading" : "Weißer Mais",
                "content" : "Es handelt sich um eine spezielle Sorte, die größer als die normale gelbe ist. Der weiße Mais hat einen harten Kern und eine weiße Ummantelung. Weißer Mais dient zur Herstellung von “Pozole” (Maiseintopf), einem klassischen und sehr beliebten Gericht. Exportiert wird diese Maissorte selten. Am ehesten finden Sie weißen Mais frisch im Fachhandel; leider ist er hier in Europa aber immer sehr teuer."
            },
            {
                "heading" : "Popcorn a la Mexiko",
                "content" : "Ob nun gerade Kinowetter herrscht oder nicht: Was hierzulande beim Kinobesuch nie fehlen sollte, ist auch in Mexiko ein beliebter Snack – Popcorn. Falls Sie einmal die Möglichkeit haben sollten, in Mexiko ins Kino zu gehen, werden Sie eine große Überraschung erleben: Während wir nur kleinere, meist süße Snacks genießen, begibt sich der Mexikaner an große Essenstheken und bestellt sich dort einen mittleren Imbiss, welchen er im Kinosaal verspeist. Sehr beliebt sind Hot-Dogs, Sandwiches, kleine Tacos, warme Tortillachips oder eben auch Popcorn."
            },
            {
                "heading" : "Und wieder mit Chilisoße",
                "content" : "Bei mexikanischem Popcorn gibt es viele Variationen: Einige bestreuen es mit in Essig eingelegten Chilis und krönen das Ganze mit einem kräftigen Schuss rote Chilisauce. Die knusprigen Maiskörner werden nach einer Weile zu einer matschig-scharfen Pampe – sicherlich nicht jedermanns Geschmack, doch schmeckt diese Mischung viel besser als sie aussieht. Probieren Sie es doch mal beim nächsten Film!"
            }
        ],
        "images" : [
            "mais_01.jpg",
            "mais_02.jpg",
            "mais_03.jpg",
            "mais_04.jpg"
        ]
    },
    {
        "name" : "Chilischoten",
        "introduction" : "Chilischoten sind die wohl wichtigsten Früchte für die mexikanische Küche. Für die Mexikaner aber heißt Chile (so werden sie bezeichnet) nicht gleich Chile: Jedes Gericht wird mit einer anderen Sorte Chili gereicht, auch wenn alle zur großen Capsicum-Familie gehören. Es gibt unendlich viele verschiedene Chilisorten, alle unterschiedlich in Schärfe und Geschmack, ebenso unterscheiden sich Anbaugebiet und beste Klimabedingungen je nach Art.",
        "sections" : [
            {
                "heading" : "Generell gilt:",
                "content" : "Je kleiner eine Schote, desto schärfer. Kerne sind ebenfalls sehr scharf und sollten mit Vorsicht behandelt werden. Empfindliche Personen sollten Chilischoten nur mit Gummihandschuhen verarbeiten, aber auch sonst gilt: Nicht versehentlich beim Zubereiten ans Auge oder andere Schleimhäute fassen."
            },
            {
                "heading" : "Frische Chilis",
                "content" : "<ul><li>Chile güeros – er ist blassgelb oder blassgrün und mild. Als Ersatz können die in türkischen Gemüsegeschäften erhältlichen länglichen Paprikas verwendet werden.<\/li><li>Chile habanero – ein kleiner, laternenförmiger, sehr scharfer Chile, welcher vor allem in Yucatan sehr beliebt ist.<\/li><li>Chile jalapeño – ein grüner scharfer kegelförmiger Chile, welcher aufgrund seiner aromatischer Note sehr beliebt ist. Meist wird diese Sorte mit Karotten und Zwiebel in Essig eingelegt.<\/li><li>Chile poblano – er ist grösser, runder und deutlich milder als der Chile jalapeño. Chile Poblano wird meistens gefüllt als Chile Relleno oder in Streifen geschnitten als Rajas mit Reis gegessen. Erhältlich ist diese Sorte auch als Konserve von Herdez. Gefüllte Chile Poblanos heißen in der TexMex-Küche “Poppers”. Anstatt Poblano-Chilis werden auch die kalifornischen Anaheim-Chiles verwendet, die von der Größe und von der Schärfe her vergleichbar sind.<\/li><\/ul>"
            },
			{
				"heading" : "Getrocknete Chilischoten",
				"content" : "<ul><li>Chile ancho – Die getrocknete Version des Chile poblano ist etwa zwölf Zentimeter lang und hat eine dunkelrote, runzlige Haut. Einer Sauce beigegeben, rundet er das feine Aroma leicht ab. Die Schärfe dieser Sorte variiert sehr, aus diesem Grund sollte man beim Würzen sehr sparsam umgehen.<\/li><li>Chile chipotle – Bei diesem Chile handelt es sich um den geräucherten Chile Jalapeño. Er ist sehr scharf und verleiht den Gerichten einen rauchigen, rustikalen Geschmack.<\/li><li>Chile guajillo – Dieser scharfe Chile ist lang und hat eine glatte Haut. Man verwendet ihn eingeweicht oder zerrieben zum Würzen von Saucen und Fleischgerichten.<\/li><li>Chile pasilla – Dieser Chile hat seinen Namen nach dem spanischen Wort für “Rosine”, weil er eine sehr runzlige Haut hat. Wegen seines würzigen Geschmackes wird er oft für Moles und Saucen verwendet.<\/li><\/ul>"
			}
        ]
    },
    {
        "name" : "Avocado",
        "introduction" : "Dieser in Mexiko heimische Baum aus der Familie der Lorbeergewächse entwickelt vielseitig verwendbare Früchte. Avocados enthalten bis zu 27 Prozent Fett und sind reich an Mineralien, Proteinen und Vitaminen. Es soll fast 400 verschiedene Sorten geben – von kleinen, fingerdicken Früchten, die mit der Haut gegessen werden, bis hin zu riesigen birnenförmigen Früchten. Außerhalb von Mexiko sind die beinahe glatte, grünschalige fuerte mit ihrem milden Geschmack und die narbige, braune hass, die wundervoll nussig schmeckt, am weitesten verbreitet. Avocados haben in der Küche Mexikos einen hohen Stellenwert. In vielen Gerichten werden sie verwendet – nicht nur kalt, sondern auch warm. Meist findet man bei einem mexikanischen Essen die milde Salsa Guacamole auf dem herrlich gedeckten Tisch.",
        "sections" : [
            {
                "heading" : "Tipp",
                "content" : "Sind die Früchte noch zu unreif, kann man diese in einer Papiertüte bei Zimmertemperatur einige Tage nachreifen lassen. Sollten sie im Gegenteil bereits zu weich sein, lassen sie sich im Kühlschrank einige Tage bedenkenlos lagern."
            }
        ]
    },
    {
        "name" : "Tortilla",
        "introduction" : "Für viele sind Tortillas, Tacos, Burritos oder Fajitas ein- und dasselbe. Doch da gibt es markante Unterschiede. Bei allen Gerichten werden zwar Tortillas verwendet, doch sind jeweils Füllungen, Zubereitungsarten und Präsentation verschieden.",
        "sections" : [
            {
                "heading" : "Aufgepasst",
                "content" : "Harte Tacoshells suchen Sie in in Mexiko vergebens, da sie ein typisches Gericht aus der TexMex-Küche sind. Wer also wirklich mexikanisch essen möchte, sollte etwas anderes als harte Tortilla-Hüllen bestellen."
            },
            {
                "heading" : "Mais oder Weizen?",
                "content" : "Bei Tortillas unterscheidet man zwischen zwei Tortilla-Arten: Tortillas aus Weizenmehl und Tortillas aus Maismehl.<p>Weizentortillas sind in Mexiko weniger beliebt und im Norden verbreiteter als im Süden. Weizentortillas werden hauptsächlich für Quesadillas benötigt, mit Käse gefüllt, zusammengeklappt und auf mittlerer Hitze in einer Pfanne ohne Fett gebraten, bis der Käse flüssig ist. Quesadillas finden wir auf mexikanischen Frühstückstischen oder als Zwischenmahlzeit. In der TexMex-Küche spielen Weizentortillas als Burrito eine große Rolle.<\/p><p>Maistortillas sind in Mexiko die wichtigsten Tortillas. Sie werden, wie es der Name schon sagt, aus Maismehl hergestellt. Das Maismehl wird dazu einem speziellen Gärverfahren unterzogen. Dieser komplizierte Vorgang nennt sich “Nixtamalisado”.<\/p><p>Maistortillas sollten immer frisch zubereitet werden. Sie halten in der Regel bis zu drei Tagen im Kühlschrank. Leider findet man solche Original-Tortillas kaum auf den Speisekarten hiesiger mexikanischer Restaurants. In Mexiko werden Tortillas auf grossen Platten, den sogenannten “Comales”, meist direkt an den Märkten zubereitet. Es gibt Tortillas aber auch kiloweise, frisch in Papier eingewickelt und im Beutel, in “Tortillarias” oder Supermärkten zu kaufen.<\/p>"
            },
			{
				"heading" : "Tortillas und ihre Füllungen",
				"content" : "Je nach Füllung dieser Tortillas entscheidet sich, ob es ein Taco, ein Burrito oder eine Enchilada wird.<ul><li>Gefaltete Maistortillas mit Füllung sind Tacos.<\/li><li>Weizentortillas mit Füllung, die bereits gerollt an den Tisch gebracht werden, nennt man Burritos.<\/li><li>Füllt man Weizentortillas selbst am Tisch, nennen sie sich Fajitas.<\/li><li>Fritierte Burritos sind Chimichangas und stammen aus der TexMex-Küche.<\/li><li>Gefüllte, gerollte und mit Salsa gratinierte Maistortillas heißen Enchiladas.<\/li><li>Sind sie nur gefüllt, gerollt und fritiert, aber nicht überbacken, handelt es sich um Flautas.<\/li><li>Tostadas sind flache, belegte Maistortillas, in Bootform heißen sie Chalupas.<\/li><\/ul>"
			},
			{
				"heading" : "Die Herstellung von Tortillas",
				"content" : "Früher wurden Tortillas von den Frauen von Anfang bis Ende selbst hergestellt. Dazu wurden die Maiskörner von den Kolben gelöst und in Wasser gekocht. Nach dem Erkalten wurden die Körner solange zwischen den Händen gerieben, bis alle Schalen sich gelöst hatten und entfernt waren. Nach nochmaligem Waschen wurden die Maiskörner getrocknet und auf einem Stein zerrieben. Das so gewonnene Mehl wurde mit etwas Schmalz oder Oel und lauwarmen Wasser zu Teig verarbeitet. Aus diesem Teig wurden (aus etwa eigrossen Stücken) mit den Händen die hauchdünnen Fladen geformt und auf heissen Steinen getrocknet. Heute kann man in Mexiko die fertigen Tortillas in vielen Geschäften in Kühlregalen finden oder in Tortillabäckereien ofenwarm kaufen. Viele Hausfrauen bereiten ihre Tortillas allerdings noch heute selbst zu. Dazu wird ein spezielles Maismehl verwendet. Es wird in Deutschland unter der Bezeichnung “Masa Harina” gehandelt. Dieses Mehl gibt es in einigen Städten in speziellen Lebensmittelläden zu kaufen."
			},
			{
				"heading" : "Tipp",
				"content" : "Nachos selbst hergestellt: Sie brauchen ausgetrocknete Maistortillas nicht wegzuwerfen. Mit diesen trockenen Tortillas können Sie schmackhafte Nachos zaubern. Zerschneiden Sie die Tortillas in kleine Stücke und frittieren Sie diese kurz in heissem Oel. Mit etwas scharfer Tomatensauce übergossen und mit Käse gratiniert, ergibt dies ein herrliches Gericht für Zwischendurch."
			}
        ]
    },
    {
        "name" : "Bohnen",
        "introduction" : "Neben Mais, Chilis und Tortillas gehören Bohnen in fast alle mexikanischen Kochtöpfe und gelten seit jeher als interessante “Stärkealternative”. Aber auch als Beilage, Salat oder als Füllung in Chilis oder Sandwiches bilden Bohnen und deren Zubereitungen das Grundgerüst der mexikanischen Kochkultur. Dabei finden Sie auf den Märkten viel mehr Sorten als hierzulande: Es gibt schwarze, braune, rote, gefleckte, weiße ganz unterschiedlicher Größen.<p>Als Bohnen bezeichnet man die Hülsen und Samen einiger Gattungen der Schmetterlingsblütler oder Leguminosen. Als Hülsenfrüchte bezeichnet man die reifen, getrockneten Samen dieser Leguminosen. Bohnen sind nur gegart zum Verzehr geeignet. Rohe Bohnen enthalten Phasin, ein giftiges Eiweiß, welches beim Kochen zerfällt. Da Hülsenfrüchten einige essentielle Aminosäuren fehlen, ist eine Ergänzung durch Fleisch, Ei, Milch und Getreideeiweiß erforderlich. Der relativ hohe Zellulosegehalt bewirkt eine langsame Ausnutzung der Nährstoffe.<\/p>",
        "sections" : [
            {
                "heading" : "Sehr verbreitet: Schwarze Bohnen",
                "content" : "Frijoles Negros – die schwarzen Bohnen – sind die in Mexiko am häufigsten verwendete Bohnensorte. Auch in den Küchen Südeuropas ist sie bekannt. Ob sie nun von Amerika nach Europa gebracht wurde oder umgekehrt, ist uns nicht bekannt. Es handelt sich um eine sehr aromatische Bohne, die in Mexiko nach altem und traditionellem Rezept püriert und mit Schweineschmalz verfeinert wird. Als Exportartikel findet man diese Bohne meist nur getrocknet oder auch püriert in Konserven von “Herdez” oder “La Costeña”.<p>Aus der TexMex-Küche kennen Sie Frijoles Refritos vielleicht als Refried Beans. Unser Tipp: Kaufen Sie kein heimisches Bohnenpüree-Produkt aus (helleren) Kidneybohnen. Es lohnt sich, ein original Import-Produkt der genannten Marken zu besorgen. Frijoles Negros dienen zur Herstellung von Molletes (eine Art Toast), Enchiladas, Tacos dorados (frittierte Maistortillarollen) oder als Beilage zu Fleischgerichten. Selten werden Frijoles Negros als eigenständige Mahlzeit eingenommen.<\/p>"
            },
			{
				"heading" : "Zubereitungstipps für Bohnen",
				"content" : "<ul><li>Da das harte Zellulosegerüst der Schalen die Quellung hemmt, haben Hülsenfrüchte eine lange Einweich- und Garzeit. Sie sollten daher schon am Vortag eingeweicht werden. Geschälte Hülsenfrüchte benötigen eine kürzere Einweich- und Garzeit.<\/li><li>Das Einweichwasser mit den gelösten Nähr- und Wirkstoffen sollte zum Kochen mitverwendet werden.<\/li><li>Um den Geschmack der Bohnen zu verstärken, geben Sie am besten eine in kleine Stücke geschnittene Zwiebel dem Kochwasser hinzu. Salz, Zitrone oder Essig erst nach dem Garen hinzufügen, da sonst das Weichwerden verzögert wird.<\/li><\/ul>"
			}
        ]
    },
    {
        "name" : "Kürbis",
        "introduction" : "Wir Europäer entdecken den Kürbis und seine enorme Sortenvielfalt gerade erst wieder – in Nord- und Südamerika hat er immer seinen Platz in der Küche gehabt. Kürbis ist eine uralte Kulturpflanze des Kontinents: Wissenschaftler gehen anhand archäologischer Funde davon aus, dass verschiedene Arten bereits zwischen 5000 und 3000 v. Chr. von Indios in Peru und Mexico zusammen mit Mais und Bohnen angebaut wurden.",
        "sections" : [
            {
                "heading" : "Kürbis & Süßkartoffeln vom Straßenhändler",
                "content" : "Mexikaner mögen Kürbis gern als süßen Snack: Kürbisse werden in kleinere Stücke geschnitten und in einer aus braunem Zucker bestehenden Masse mariniert. In Aluminiumfolie eingepackt, wird der Kürbis in einem mobilen Feuer-Ofen gebacken und von Straßenhändlern verkauft. Die Verkäufer ziehen durch die Gassen und Quartiere und bieten neben Kürbissen auch gebackene Süsskartoffeln (Camotes) und Gemüsebananen (Platanos Machos) an. Mit einem grellen Pfeifton, der durch eine spezielle Pfeife entsteht, machen die Verkäufer auf sich aufmerksam."
            },
			{
                "heading" : "Tipp: Gebackener Kürbis selbst gemacht",
                "content" : "Kürbis schälen, in Stücke von etwa 5 mal 5 Zentimetern schneiden, 500 g abwiegen. 100 ml Wasser mit 150 g braunem Zucker zu einem etwas dickeren Sirup kochen, zuletzt etwas Zimt zufügen. Kürbisstücke mit der noch warmen Marinade vermischen und etwa eine Stunde ziehen lassen. Danach Kürbis in Alufolie einwickeln und im Ofen backen, bis der Kürbis weich ist."
            }
        ]
    },
    {
        "name" : "Kaktusblätter",
        "introduction" : "Schon die Azteken und Mayas haben Blätter und Früchte des verbereiteten Ohrenkaktus (Opuntia ficus indica) zu kulinarischen Genüssen umgewandelt. Sie schätzten die Pflanze auch wegen ihrer Heilkraft und nutzten sie als Medizin. Heute ist erwiesen: Opuntia ist das einzige Lebensmittel, das eine anti-diabetische Wirkung besitzt! Die gezupften und geschälten Blätter des Ohrenkaktus werden liebevoll “Nopales” oder “Nopalitos” genannt. Aus ihnen zaubern die Mexikaner Salate und verschiedene Gemüse-, Fleisch-, und Reisgerichte.",
        "sections" : [
            {
                "heading" : "Tunas – kein Fisch, sondern Frucht",
                "content" : "Die leicht stachligen Früchte des Ohrenkaktus nennt man Tunas, hierzulande “Kaktusfeigen”. Von Juni bis August kann man sie in Mexiko frisch auf allen Märkten kaufen. Nach der Saison sind sie nur noch schwer zu finden. Die saftigen Früchte eignen sich bestens zum Rohkonsum oder als frischer Fruchtsaft, “Agua de Tuna”. In der Saison der Kaktusfrüchte wird dieser Durstlöscher im Becher von fliegenden Händlern verkauft. Sie müssen übrigens nicht bis Mexiko fliegen, um Tunas zu probieren. Auch in Tunesien, auf den Kanaren oder in der Türkei wachsen Kaktusfeigen. In Italien heißen sie “fichi d’india”, in den USA “prickly pears”."
            }
        ]
    },
    {
        "name" : "Küchenkräuter",
        "introduction" : "Die mexikanische Küche ist neben der Asiatischen, der Französischen und der Italienischen weltweit die Viertbeliebteste. Und das nicht ohne Grund. Für den typisch mexikanischen Geschmack sorgen Kräuter wie Epazote (Gänsefuss) und Koriander. Sie sind die beiden wichtigsten Kräuter Mexikos.",
        "sections" : [
            {
                "heading" : "Epazote",
                "content" : "Epazote ist ein Teekraut mit einem an Zitronen erinnernden Aroma, das frisch verwendet wird. In Mexiko gehört es in alle Bohnengerichte. Zum Leidwesen vieler Liebhaber der mexikanischen Küche ist Epazote in Europa nicht erhältlich. Als Alternative kann aber auch etwas Zitronenmelisse verwendet werden."
            },
			{
                "heading" : "Koriander",
                "content" : "Frischer Koriander ist einfacher zu bekommen als Epazote. Versuchen Sie es in einem chinesischen Lebensmittelgeschäft, falls Sie im Supermarkt oder auf dem Wochenmarkt nicht fündig geworden sind. Denn Koriander kommt in asiatischen Gerichten oft vor. Die zarten Blätter (viel zarter als glatte Petersilie) haben ein sehr intensives Aroma, etwas zitronig-seifig. Allerdings ist das Gewürz nicht jedermans Sache. Verwenden Sie es daher immer frisch, sehr sparsam und erst kurz vor dem Servieren. Getrockneter Koriander ist ein schlechter Ersatz, aber manchmal notwendig, wenn Sie gar keinen frischen Koriander bekommen."
            },
			{
                "heading" : "Vanille – nicht nur für Süßspeisen",
                "content" : "Mexiko, 1519: Spanische Soldaten erobern binnen zwei Jahren das Aztekenreich. Sie sind voller Hoffnung, schwer beladen mit Schätzen wieder heimzukehren – und finden ein Gewürz, das fast noch wertvoller ist als Gold: Vanille, die Frucht einer Orchidee. Schon Jahrhunderte vor den Spaniern wußten die Azteken schon um den intensiven Geschmack der Vanilleschote. Ihr Herrscher Montezuma schätzte die süßlich-herbe Würze, um sein königliches Schokoladengetränk tlilxochitl damit zu verfeinern. Die Spanier brachten Vanille mit nach Europa, aber erst durch einen Kunstgriff französischer Anbauer – künstliche Bestäubung der Pflanze im Gewächshaus – ließen sich große Erträge erzielen. In der mexikanischen Küche wird Vanille nicht nur in Desserts verwendet, sondern verleiht auch Fisch- und Geflügelgerichten besonderes Aroma."
            }
        ]
    },
    {
        "name" : "Süßkartoffeln",
        "introduction" : "Die Süßkartoffel (Camote) gewinnt auch in Europa ständig an Beliebtheit. Dieses spezielle Wurzelgemüse hat – wie auch die normale Kartoffel – ihren Ursprung in Amerika. Sie ist aber nicht mit der normalen Kartoffel verwandt. Leicht gelblich erinnert sie im Geschmack an Karotten, denn wie diese enthält sie Karotin.",
        "sections" : [
            {
                "heading" : "Camote vom Straßenhändler",
                "content" : "Während der US-Bürger die Batate hauptsätzlich zu Thanksgiving mit Marshmallows isst, genießt der Mexikaner seine Camote (so werden Süßkartoffeln in Mexiko genannt) im Ofen gegrillt – Kohlengeschmack inklusive. Unkompliziertes Rezept also: Einfach in Alufolie einwickeln und in heiße Asche legen. Auf dieselbe Weise werden auch Gemüsebananen gegrillt. Da aber durch die große Hitze die Banane weich wird, erinnert sie nach dem Garen eher an Bananenmus!<p>Camote-Verkäufer fahren mit meistens selbstgebastelten, rollenden Grillstationen durch die engen Strassen in Mexikos Wohnquartieren. Sie machen sich bemerkbar durch ein am Grill speziell befestigtes Horn, was im Ton einem Schiffshorn nahe kommt. Da diese Grillstationen alles andere als sicher sind, fängt öfters eine solche Station Feuer und muss schnell gelöscht werden. Ein tragisches Ereignis, denn oft verliert so ein Camote-Verkäufer mit seinem Wagen seine Existenz.<\/p>"
            }
        ]
    },
    {
        "name" : "Zucchini",
        "introduction" : "Die Zucchini gehört zur Familie der Kürbisgewächse. Kürbis heißt auf italienisch Zucca und die Verkleinerungsform davon ist Zucchini. Ausgewachsene Zucchinis können die Größe von Kürbissen erreichen. Sie sind dann allerdings nicht mehr so aromatisch und saftig, wie die kleineren Zucchinis. Große Zucchinis enthalten dann auch trockene harte Kerne, die man entfernen muß. Die großen Zucchinis eignen sich am besten zum Füllen und überbacken. Im Handel werden hauptsächlich die kleineren Zucchinis von 10-20 cm Länge angeboten. Sie sind saftig und haben noch keine harten Kerne entwickelt. Im Mittelmeerraum werden sehr gerne die ganz jungen kleinen Zucchinis verwendet. Die Erntezeit reicht von Juni bis Oktober. Das Fleisch der Zucchinis ist gut verdaulich, kalorienarm und enthält viel Vitamin B1. Der Geschmack ist milde und leicht nussig. Zucchinis kann man roh z.B. in Salat, gebraten oder gekocht essen. Man braucht nur den Stengelansatz abschneiden. Die Schale kann mitgegessen werden. Auch die große gelbe Blüte ist essbar. Sie wird meist gefüllt und kurz in Olivenöl gebraten, oder frittiert. Kleine Blüten können in Salaten mitverwendet werden. Meist ist die Schale dunkelgrün. Es gibt aber auch gelbe Zucchinis. Da Obst und Tomaten Ethylen absondern, sollte man Zucchinis nicht mit ihnen zusammen lagern. Sonst verderben die Zucchinis schneller. Ursprünglich stammt die Zucchini aus Mexiko und Westindien. Sie ist über Italien auch nach Deutschland gelangt.",
        "sections" : [
            {
                "heading" : "",
                "content" : ""
            }
        ]
    },
    {
        "name" : "Tomatillos",
        "introduction" : "Diese Frucht ist meist grün (manchmal auch violett) und wird gerne mit grünen Tomaten verwechselt. Spätestestens beim Aufschneiden sieht man aber das unterschiedliche “Innenleben”, und der leicht säuerliche Geschmack, der ein wenig an Stachelbeeren erinnert, ist ebenfalls anders. Zudem sind Tomatillos reich an Mineralstoffen und Vitaminen.\\nDie Verwandtschaft der Tomatillos mit der Andenbeere (Kap-Stachelbeere) ist unübersehbar.\\nIn Mexiko und dem US-Südwesten sind Tomatillos ein wichtiges Gemüse, das in zahlreichen Suppen, Eintöpfen und Salsas Verwendung findet. Dort bekommt man die Früchte frisch in jedem Supermarkt - nicht aber bei uns (in Deutschland haben wir frische Tomatillos bisher nur auf dem Viktualienmarkt in München gesehen).\\nDamit Tomatillos das ganze Jahr über vorrätig sind, können die selbst gezogenen Tomatillos gerne in Portionsbeuteln eingefroren werden (vorher blanchieren und abkühlen lassen). Gerade wenn Mexikanisches so richtig authentisch schmecken soll, kommt man an Tomatillos nicht vorbei. Außer Geschmack verleihen sie Salsa etc. eine leicht sämige Konsistenz, sodass auf Verdickungsmittel verzichtet werden kann.\\nAuch wenn man es immer wieder mal hört oder liest: Tomatillos lassen sich in Rezepten nicht durch grüne Tomaten ersetzen. Geschmack und Konsistenz sind einfach nicht vergleichbar.",
        "sections" : [
            {
                "heading" : "",
                "content" : ""
            }
        ]
    },
    {
        "name" : "Limetten",
        "introduction" : "Limetten sind - entgegen dem verbreiteten Irrglauben - keine grünen Zitronen, sondern eine eigenständige Zitrusart. Die Mexikanische Limette ist im tropischen Klima des Malaiischen Archipels beheimatet. Bereits im 13. Jh. war sie in Spanien und Frankreich bekannt. Dorthin ist sie vermutlich von Arabern, über Nordafrika oder den Nahen Osten, gelangt.<p>Die Spanier brachten sie in die Karibik und nach Mexiko; Mexiko zählt noch heute zu den Haupterzeugerländern, gefolgt von Brasilien, Ägypten, Indien, Sri Lanka, Iran und Ghana. Anders als die Persische Limette wächst die Mexikanische Limette nur in den Tropen, nicht in den Subtropen.<\/p>",
        "sections" : [
            {
                "heading" : "Verfügbarkeit",
                "content" : "Limetten sind das ganze Jahr über verfügbar, allerdings spielen die Mexikanischen Limetten eher eine geringe Rolle auf dem internationalen Markt."
            },
			{
                "heading" : "Aussehen, Geschmack, Charakteristika",
                "content" : "Sie ähneln in ihrer Form den Zitronen. Die Enden sind jedoch abgeflachter. Die Mexikanische Limette ist im Vergleich zur Persischen mit 2,5-5 cm Durchmesser wesentlich kleiner. Sie ist jedoch ebenso rund bis eiförmig.<p>Die glatte, sehr dünne Schale haftet fest an dem Fruchtfleisch der Limette an. Während der Reife verfärbt sich die Schale von einem saftigen dunkelgrün zu einem hellgrün bis gelb. Auch das Fruchtfleisch ist hellgrün bis gelb und enthält bis zu 15 Kerne. Die Persische Limette dagegen ist kernlos. Das Aroma beider Arten ist kaum zu unterscheiden.<\/p>"
            }
        ]
    },
    {
        "name" : "Kakao",
        "introduction" : "Für viele ist Schokolade eine Erfindung der Schweizer Chocolatiers. Dem ist nicht so: Schokolade wurde erstmals von den mexikanischen Urvölkern zubereitet und zwar als Ritual. Berichten zufolge waren die Olmeken (ein Indianerstamm in Mittelamerika) die erste Kultur, die die wertvollen Kakao-Früchte und darin enthaltenen Kakaobohnen zu schätzen wusste. Das Volk lebte im feuchten Tiefland der mexikanischen Golfküste.\\nNach den Olmeken entdeckten die Mayas den Geschmack der Schokoladenbohnen. Für sie war Kakao ein Geschenk des Gottes “Quetzalcoatl”. Kakao war kein alltägliches Getränk, es blieb dem Adel vorbehalten und wurde auch als Grabbeigabe verwendet. Die von den Maya konsumierte Schokolade unterscheidet sich deutlich von der heutigen. Zunächst wurde Schokolade ausschließlich getrunken und nicht in fester Form konsumiert. Des Weiteren gab es die unterschiedlichsten Zubereitungsformen mit den – aus unserer Sicht – eigenartigsten Gewürzmischungen (zum Beispiel mit Chilipfeffer, heute aber wieder schwer im Kommen!). Außerdem wurde Kakao in der Regel nicht gesüßt und behielt so seinen eher bitteren, herben Geschmack.",
        "sections" : [
            {
                "heading" : "Kakao als Währung",
                "content" : "Die Schokolade hatte auch bei den Azteken einen sehr hohen Stellenwert. Sie diente dem hohen Adel und anderen privilegierten Gruppen nicht nur als Genussmittel, sondern wurde auch als Zahlungsmittel verwendet. Wieviel genau eine Kakaobohne zur Zeit des Aztekenreiches wert war, wissen wir heute nicht mehr, aber die Währung der Kakaobohnen bestand auch unter spanischer Herrschaft fort. Aus dem Jahre 1545 ist eine Preisliste verschiedener Waren überliefert:<ul><li>Ein Truthahn hat den Wert von 200 Kakaobohnen.<\/li><li>Ein Hase ist 100 Kakaobohnen wert.<\/li><li>Eine große Tomate entspricht dem Wert einer Kakaobohne.<\/li><\/ul>"
            },
			{
                "heading" : "Heiße Schokolade in Mexiko",
                "content" : "Im kühlen November werden die Tage kürzer und die Nächte länger. Man wünscht sich an solchen nebligen und düsteren Abenden nichts mehr als ein bisschen Sonne und Wärme. Während das Kaminfeuer prasselt und man gemütlich auf dem Sofa sitzt, trinken viele Leute gerne eine Tasse heiße Schokolade.\\nAuch wenn es in Mexiko (außer im Hochland) kaum kälter als 12°C wird, empfinden die Mexikaner genauso das Bedürfnis nach einem warmen Getränk. An solchen Tagen wird in Mexiko eine warme Maisschokolade, Champurado, zubereitet.\\nDas Getränk wird mit einem speziell dafür entworfenen hölzernen Schneebesen gerührt. Sollten Sie keinen “molinilio”, wie dieser Besen genannt wird, besitzen, können Sie natürlich auch einen normalen Schneebesen verwenden."
            }
        ]
    }
]